{"summary":{"CCC":"저주를 받았다-_- 짱박혀라. 암꺼뚜 하지말구 시키면 개겨라.","CCM":"좀비의 몸, 흥분퍼펙트... 게다가 머리도  스켈레톤수준이다. 멀 해도 망한다. 오락이라도 해라. (대신 대전겜 하지마라. 폭주한다)","CCP":"좀비에 가까운 몸상태에 흥분지수가 1억이다. 괜히 까불면 쌈만 난다. 걍 혼자 공부나 해라-_- (머리는 잘 돌아간다)","CMM":"이런 더러운날이... 멀해도 위험하다. 특히 뇌가 아메바로 변해서 괜히 삽질해따가는 몸까지 성하게 보존하기 어렵다.","CMP":"몸은 안따라주고 기분도 우울하지만 오히려 그  기분이 장점이 되어서 판단의 시기로는 적합하다. 왜냐면 머리는 IQ200상태니깐.","CPC":"머리가 어벙한데 기분조타고 날뛰다보면 떨어지는  벽돌맞고 초상치르는 수가 생긴다.","CPP":"몸은 좀비이나, 잔머리가 잘 돌아가고 기분도 좋다. 노가다 아니라면 머든지 해보자.","MCC":"위험하다(영어로는 댄져러쓰다). 갑자기  나빠진(더러버진) 기분과 정신상태를  탓하자. 차분히 지켜보라. 그게 살길이다.","MCM":"오호, 통재라... 싸움날 확률이 높다. 머리도 어지러운데 옆에서  겐세이 부리면 바로 주먹 날아간다. (가능하면 발을 날리도록 노력하자-_-a) 주먹질=돈날리기...임을 명심하자","MCP":"그나마 믿을 거라고는 자기 머리밖에 없다. 상황이 허락하지 않겠지만  뛰어난 잔머리로 대처해나가자.","MMC":"몸도 안좋고 기분도 더럽다. 게다가 급격한 뇌데미지를 받았다. 찝적대면 피하자. 어차피 해결도 못한다-_-","MMM":"방콕~에 있어라. 땅에 파묻은 저글링이려니 생각하고 내일을 기약하라. (내일도 이따구면 그다음날을 기약하던지...)","MMP":"이런날을 위해 준비한 것이 있다. 새우깡한봉지, 만화책열권. 침대위에  엎드려서 만화책이나 보자. (어려운책도 좋지만 이해를 못하지 않는가?)","MPC":"몸이 말을 안듣고 괜히  띠방해진다. 그러려니 하고 웃고  말자. 그나마 기분이라도 좋으니 다행이다.","MPM":"기분은 좋다. 혼자 흥얼거려도 좋다. 괜히 나서지만 마라. (씹힌다)","MPP":"짱박혀서 머든지 하자. 실에 바늘끼기  연습을 해도 좋다. (평소보다 잘 껴지고  짜증도 덜난다-_-)","PCC":"몸 좋다고 괜히 날뛰지 마라. 함정에 걸린다. 돈날리는 수가 생긴다.","PCM":"어설프게 움직였다가는 피보는 꼴이 생긴다. 당신의 뇌는 아메바임을 명심하라.","PCP":"좋은 날이다. 주위 부니기파악만 쫌 하자. 노가다를 해도 좋다-_-","PMC":"신이 노가다를 하라고 내려준 날이다. 평소 갈고닦은 몸으로 일당이나 챙기자. 괜히 공부해따가는 점수 더 떨어진다. (덤으로 기분도 더러워진다)","PMM":"뛰어라. 삽질도 좋다. (준비물 : 공사용  삽) 아니면 그냥 자라. 장사같은거  했다가는 손님이랑 싸움나고 유통업자에게는 돈 떼인다.","PMP":"누가 뭐라더라도 신경쓰지말자. 주위만 잘 생까면, 그리고 흥분만  안하면 성공이다. (열받으면 도로나무아미~다.)","PPC":"뭔가 잘 풀릴것같은 날이다. 그리고 뭔가를 한후  뿌듯하다. 하지만 결과는 꽝일 수 있다. (현진건의 '운수 좋은 날'이다-_-)","PPM":"괜찮다. 좋다. 가끔 머리맛사지나 해주자. 그리고 무언가를 하기전에 잠시 생각만 조금 더하자(평소의 30배-_-).  그럼 좋다.","PPP":"재쑤다. 물어볼 것도 없다. 디따 좋지 않은가...  사기라도 쳐보자. 주위에서 잘 속아 줄 것이다=_="},"emotion":{"DC0":"가부좌를 틀 줄 아는가? 아니면 염불을 외울줄 아는가? 하다못해 성호라도 그릴줄 아는가? 열받는 일 있으면 열받지 말고 세번만 생각해라. 감정의 기복이 심하지만 넘길수 있을 것이다.","DM2":"스피드 퀴즈... 세계에서 가장 높은 산은?(엘리베이터산-_-) 높이는?(높겠지...)바보-0- 어쩔수 없다, 기분 더러워도 참아라. 안참으면 쌈난다.(-_-질문도 쉬운데 모르는 당신이 바보다)","DM3":"미팅을 나갔다. 폭탄을 만났다. 조용히 심지를 연결하고, 길게 뺀후... 불을 붙였다. 너무 생각 많이해서 열받지 말고 불을 붙였으면 집으로 돌아오라. '꽝'하는 소리와 함께 스트레스를 날려버리자-_-나이쑤~","DM4":"이런 날은 가급적 성적표 받더라도 펼치지 말자. 좋으면 다행이지만, 나쁘면 열받아서 찢어버리고 집에가서는 찢었다고 두배로 맞는 수가 생긴다. 그렇다고 집나오지는 마라. 굶는다-0- 옛말에 이런말이 있다. '밥이 보약이다.'(매우 교훈적이지 않은가?)","DM6":"정신적으로 상당히 불안한 상태이다. 손이 떨리더라도 담배에 의한 수전증을 의심하지 마라. 충분히 그럴 수 있다.(마약을 한다면 그건 수전증이다-_-마약끊고 치료받아라)","DM7":"열받을때 쓸 수 있는 주문을 가르쳐 주겠다. 조용히 눈을 감고 중얼거려라... '무념무상 무념무상...' 머릿속이 텅 비었다고 느낄 때가 올 것이다.(골빈넘-_-) 쌈박질하고 피떡되는거보다 골비는게 나을꺼다-_-(아닐지도...)","DM9":"살인충동을 느낄 수 있다. 가능하다면 두발로 걷는 영장류(ex : 인간)를 피하라. 아니면 돌이 되어라. (얼음땡~을 하던지-_-왠종일 얼음만 외쳐라)","DP10":"뒤에서 누군가가 뒤통수를 강하게 내리쳤다. 당신, 참는다.(오옷, 인격자-_-) 그걸믿고 뒤에서 야구배트로 내려친다. 또 참는다.(오옷, 성인!) 그렇다고 그에게 다시한번 더 강한 무언가(ex : 쇠파이프, 대못박힌 곤봉 등)로 내려치지는 마라. 그정도까지 참을 넘은 엄따.(역시 인간=_=) 하지만 왠만한 정신적 대미지는 슬기롭게 대처해 나갈 것이다.(결과가 좋다고 장담은 못한다-_-)","DP2":"대인관계에 지장은 없지만 왠지모를 위축감이 느껴지는가... 고비가 다가왔다. 한번이라도 웃자. 많이 웃어도 좋다(넘 마니 웃으면 싸이코 취급 받으니 주의)","DP3":"바보야~ (짜증나는가...) 속이 좁군~ (열받는가?) 두거-0- (이바 칼들고 오지마-_-) 즐거운 마음으로 살자. 즐거운 날이니깐-_-(먼소리를 하는겨?)","DP4":"괜찮은 날이건만 왠지 원인모를 우울이 뇌를 두드린다(엽세여~ 엽세여=_=미친 우울...) 하지만 별일 아니니 생까자(생깜은 만물의 근본이다-_-)","DP6":"책을 펼쳤다. 소설책인데 악당(디따 나쁜넘-_-)의 이름이 우연히 당신과 같다. 이마에 스키드 마크( -_-+ <-요거)가 생긴다. 참자, 참아... 참을인자 셋이면 살인도 면한다. (살인범은 필시 그 한자를 쓸줄 모를 것이다 刃 <-이거다-_-v 칼 '도刀'가 아니다!)","DP7":"아무런 거리낌없이 놀아보자. 걸리적거리는 넘이 있지만 당신의 넓은아량(이 밴댕이-_-+)으로 웃어넘기자.","DP9":"즐거운 노랫소리 맘을 설레게 한다. 가끔 잡음이 섞이지만... 즐겁다^^","UC0":"정신이 살짝 맛이 갔다. 별것 아닌 일에도 분노게이지를 폭발시키며(커맨드 : ABC를 동시에 누른다) 초필살기(캐릭터에 따라 다르다)를 날린다. 주위의 반응은 한결같다. 미-친-넘(혹은 뇬)","UM10":"거울을 보라... 보이는가... 이마위에 있는 빨간 점이... 귀를 크게 열어보라, 들리는가... 'Nuclear Launch Detected...' 어떤 말을 들어도 열받는 당신... 정신과 치료가 필요할지도...","UM2":"강가를 걸었다. 무심코 있던 돌을 걷어찼다. 그 돌에... 당신이 맞았다. 난 필사적으로 도망쳤다. ㅠ_ㅠ두글꺼 가타따(띠바, 얼굴이 시뻘개서 쪼차온 넘이다) 근데 살아남았다. 하늘, 아니 당신의 여유에 감사했다. 겨우 백대맞고 전치 9주밖에 안나왔다. 신이 내린 인내의 소유자...님...( ㅠ_ㅠ)","UM3":"인내심이 길러지는 날이라고 생각되지 않는가...? 주위에서 씹더라도 강인한 인내심의 소유자인 당신... 참을 수 있을 것이다. (못참거든 대충 싸우지말고 사생결단을 내던지-_-)","UM4":"주위의 시선을 아랑곳하지 마라. 슬럼프에서 벗어나기 시작할 때다. 이 기회를 놓치지 마라. (만약 놓치거든 다음을 기다리던지... 어차피 주기는 한달이다=_=)","UM6":"몸이 떨리는가... 그렇다면 보름달을 쳐다보지 마라. 베이오 볼프(독어 : 늑대인간)가 되어 있을지도 모른다. 하지만 흥분과 분노를 혼돈하지는 마라. 가벼운 흥분상태일지도 모르니...","UM7":"당신의 철없는 행동이 한 사람의 일생을 파괴해버릴지도 모릅니다. -공익광고 협의회- 이 광고에 당신의 얼굴이 실릴지도 모른다. 짜증난다고 겐세이부리지 마라-_-","UM9":"아, 기분더럽다... 혹은 *&*%$*%@(자체심의삭제)등등의 용어가 입에서 떨어지지 않을 것이다. 한마디 부탁하자면 말만 그렇게 해서 분을 삭이고 행동으로는 옮기지 말기를=_=","UP2":"개운한가... 일어나서 창밖을 보았을때 지저귀는 참새소리가 정겨운가... 황금들녁이 넘실거리며 댄스 퍼레이드를 하는 것 같은가... 한마디 해주고 싶다. 촌동네 사는군-_-+","UP3":"자, 날이면 날마다 오는 날이 아니다.(거의 한달에 한번씩 온다=_=) 차분한 기분으로 주위의 말에 귀를 기울이자. 다 피가 되고 살이 된다.(생물학 전공이라면 반격이 날아오겠지만 차분히 피해주겠다. 휙~) 가끔 당신을 씹는 소리에 -_-+ <-요상태가 되겠지만 넘어가는 당신... 대단하다.(꽁한넘은 복수의 칼을 갈지도-_-;;)","UP4":"노래를 불러주고 싶다. 왜태어 났니~ 왜태어 났니~ (ㅠ_ㅠ )<-날 이런 표정으로 만든 당신이라면 아마 생일을 잘못 알고 있는 것이다. 기분 괜찮은 날인데 겨우 것두 못참는거 보면 바이오리듬이 사꾸라거나, 생일이 틀려서 결과출력이 에러니까-_-(당신을 다리밑에서 주워왔을지도 모른다. 당근 생일은 주워온날-_-v)","UP6":"당신, 피씨를 분해하다가 감전이 되었다.(전원안끄면 자주 그런일이 발생한다. 짜릿~) 당신, 웃는다.(미쳐꾼-_-) 그리고는 조용히 부품하나(가능하면 싼걸로)를 살짝 쪼갠다. 그리고는 웃으면서 버린다. 왜냐하면 오늘은... 기분이 좋으니깐.(물론 피씨주인은 남이다-_-)","UP7":"밤새도록 꿈에서 개갈굼을 당했다. 아침에 일어난다. 평소라면 배게가 다 찢어져 있거나 어떤 희생양을 찾겠지만(만만할수록 좋다) 조용히 잊는다. 대단쓰... (그러타, 당신의 기억력은 0이 아니라 - 인 것이다-_-)","UP9":"10년전에 돈빌려서 튄놈을 만났다. 그넘, 슬슬 피했지만 웃으며 다가가 잡았다.(좀 쎄개) 웃으면서 밥이나 사달라구 한다. 그넘, 다행인듯 알았다고 한다. 오늘은 기분좋은날^^ 비싼곳에 데려(사실은 끌고...)간다. 그넘, 조금 불안해한다. 오늘은 기분좋은날^^;; 디따 뜨더먹는다. 역시 즐거운 날이다. 그넘, 운다. 오늘은 기분좋은날-_- 교훈 : 남의 불행은 곧 나의 행복(절대 경험담이 아니다)-_-;;"},"intellect":{"DC0":"돈 마니 들고 나갔는가...? 당장 집으로 돌아와서 차비만 빼고 다 쳐박아둬라. 지갑 이러버린다. 물론 어디놔뒀는지 기억 못하는게 문제라는 말이다!!! 집에도 너무 깊수키 지버너치마라. 어디 넣었는지도 까먹는다-_-","DM1":"고난이 닥쳐와도... 울지말고 일어나라... (그리고 피리를 불어라... 삘릴리 개굴개굴-_-;;) 생각없이 행동하나 생각하며 행동하나 거기서 거기다.-_- (차라리 전자가 나을지도) 하지만 대갈빡 터지도록 고민하면 약간의 해결점을 차자질 거시다.","DM2":"하루하루 지쳐가는 한숨을 내쉬지 말자. 밝은 날이 있으면 어둠이 차자오고 또다시 밝은 날이 오는 법이다. 자칫, 슬럼프에 빠지기 쉬운 시기이지만 슬기롭게 극복하자. (어떠케=_=? 자알~)","DM4":"거친 세상을 살아가기에 인간의 뇌는 너무나 많은 고초를 겪는다. 게다가 당신... 뇌도 엉망이다. 그러나, 방법이 있다. 고초... 피해가기를 권한다. (머리쓸일 하지마라-_- 떠넘기던지)","DM5":"마이동풍-_- 당신에게 무언가를 가르치고 난후... 그사람이 하는 말이다. 물론, 당신이 한자성어의 뜻도 알 도리가 엄따. (해석은 해주게따. 말귀에 동풍이 분다~ 무협지가 아니다) 답답하겠지만 갈수록 태산이요, 사면이 초가라... (초가집이 아니다-_-+++) 조용히 정신수양이나 하자-_- (공부는 포기해라. 알고 이떤거또 까먹는다)","DM7":"리포트 쓸게 있는가? 삽질하지 말고, 친구한테 술사주고 뺏던지(파일 카피~후 편집-_-) 교수한테 차자가서 보름만 연기해달라고 발이 손이 대도록 빌어보자-_-;; 발이 손이 댈지도 모른다. (F맞는 거 보단 낫자나-_-)","DM8":"나실쩨 괴로움 다이즈시고~ 기르실제 밤나즈로 애쓰는 마음... 진자리 마른자리 갈아니시고 손바리 다달토록 고오오생 하시이네~ 아아~ 고마워라 스승의 사랑... 아아~ 보답하리~ 스승의 은혜... 이상한 곳을 찾아보라...-_-;;못찾는게 당연하다. (하다보면 자연스레 노래가 바뀐다) 알고싶으면 주위의 컨디션 조은넘한테 물어바라.-_-","DM9":"따라서 복창해본다... H2O(에이치투오) H2O H2O H2O H2O H2O H2O H2O H2O H2O...(10번이다) 질문! 산소의 분자식은? 당신의 답변 : H2O... 걍 강물로 가서 뛰어내리려고 하지마라-_- 운명이려니 생각해라...( -_-)할수엄따","DP1":"마음을 가다듬자. 지장이 없는 듯하나 어제랑 조금 다르지 않은가? 일을 마무리하고 '유지'에 목표를 두자. 투자가튼걸 한다면 본전치기에 주력하고 매수를 해버리자. (아니면 현재 상태조은넘 하는대로 비슷하게 가던지... 물론 망해도 책임은 안진다-_-v)","DP10":"이런날 준비물이 필요하다. 영어사전 (가능하면 두꺼운거 한권), 물PET하나 (2리터도 좋다) 자, 사전을 펼쳤는가? 첫장 읽어라. 다읽었는가? 그러면 찢으라... 그리고 씹어라. 걸리는가? 물마셔라... 다음장... 찢고... 씹고... 한권 다 해라-_- 당신 다 외울 수 있을 것이다. (물론 말이 그렇다는 말이다-_- 사전 찢지말고 나한테 보내다오)","DP2":"할일이 엄는가? 공부나 해라. 심심한가? 공부나 해라. 물론 최상의 컨디션은 아니지만 딴 삽질(or닭질)하는거 보다는 나을 것이다. 공부해서 남주지 말고... 나에게 달라...( -_-)","DP4":"둥둥~ 하늘의 구름이 흘러간다. (구름도 쉬어넘는~ 이라는 고전가요-도로또-가 이따) 질문이다. 구름의 종류와 종류별 생성높이, 생성원인에 대해서 설명해보라. 모르겠으면 책을 잠시 살펴보라. 다 피가 되고 살이 되...는건 아니지만... 적어도 지식은 된다. (나이를 먹고 나면 상식...이 풍부한 사람이 될 테니깐)","DP5":"고기는 씹어야 맛이고 술은 마셔야 맛이며 돈은 써야 맛이랬다. (물론 이런말은 엄따-_-) 능력을 감추지 말고 마음껏 발산하라. 주위의 감동섞인 눈빛을 조용히 씹어주며(훗~) 최선을 다하자. 구슬이 서말이라도 꿰어야 보배...인 것이니...","DP7":"호랑이에게 물려가도 정신만 차리면 산다... 이런 말이 있다 (있나? 있었나? 있었을지도...?) 머리만 쓰면 고난에서 벗어날 수 있고... 혹시 아는가? 호랑이 가죽까지 얻을지도... (물론 물려가서 죽은넘이 더 많을 것이다. 자신감이 아니라 자만심이면 곤란하다.)","DP8":"오늘 시험을 친다면 괜히 컨닝하지마라. 망친다-_- 왜 자신을 믿지 못하는가? Know thyself! 가 아니라... Believe in self!!! 당찬 자신감으로 밀고 나가자-_-","DP9":"내가 왜 여기있는가... 정체성에 대해 생각해 본 적이 있는가? 오늘이 기회다. 스스로에 대한 정의를 내려보고, 앞으로 어떻게 하는 것이 좋을지에 대해서 진지하게 생각해보라. 약간의 해결점을 찾는 좋은 기회가 될 것이다. (뇌의 RPM이 높은날-_-)","UC0":"으아악~ 제작자 폭주하고 있다... 한순간의 실수(컴터 다운~)로 인하야 수시간에 걸쳐 작성하던 글들이 날아갔다. 하지만 기억이 안나서 새로 작성하고 있다. (한글이 아니라 텍스트로 작성하던걸 후회하고 있다) 본인의 오늘 바이오리듬 지성 파트가... 바로 여기이기 때문이다...( ㅠ_ㅠ) (참고자료 : 본인의 생일은 1979년10월24일, 오늘은 2000년 10월 9일. 확인해보던지) 이런날은 반드시 저장하는 습관을 들이자... ( ㅠ_ㅠ)","UM1":"자전거를 영어로 써보라... bycicle-_- 돈을 써보라... muney-_-;; 그나마 비슷하다. 며칠 뒤면 뭐가 틀렸는지 눈치챌 수 있을 것이다. (참고로 제작자도 모르는 듯하다-_-)","UM10":"깡깡~ 이소리가 무언지 궁금한가? (당신 머리를 강하게 두드려보라...) 이소리도 혹시 들리는가... 'Nuclear Launch Detected...' 당신 두뇌 상태다. 생각할 생각은 하지도 말고 생각안할 생각조차 하지도 마라. 당신은... 단세포다...( -,-)","UM2":"당신, 울고 있나? 왜? ...-_-이런날 연애편지를 쓰니깐 당연히 허접하지-_- (추카해=_=V) 어쩔수 엄따. 뇌라고 해서 슬럼프가 없겠는가... 좋은 날이 있겠지... (그여자 이뿌다면 나한테 소개시켜주라-_-+잘해주게따)","UM4":"생활에 활력소가 되는 일들은 여기저기서 일어난다. 멀리서 찾지마라. 가벼운 일상을 즐겨라. 그리고 그 곳에서 즐거움을 찾아라. 분명 있다. (하다못해 피씨를 켜서 오락이라도 해라. 가벼운 일상에다, 즐거운 일이 아닌가-_-?) 무슨 말인고 하니... 머리쓰지마라는 얘기다. 두통 생긴다. (두통이 생기면 '게*린', '펜*', '타*레놀'가튼 약먹지 말고 버텨라. 약 자꾸 먹으면 내성 생긴다-_-)","UM5":"집에 초등학교동생이 있나? 없다면 친척이나 옆집에라도... (하다못해 아들이나 딸이라도-_-) 어려운 강의책자 열어놓고 자지말고(졸면 다행이다-_-+침닦아라) 영희와 철수...가 나오는 국어책이나 잼나게 읽어봐라. 의외로, 나름대로 재미있다-_- (이상한 내용은 엄따-_-+변태들)","UM7":"허기진 배를 이끌고 길을 걷고 있는데 누군가 천원을 던져준다. 당신은 아마도... '나의 이 터프한 모습에 감동받은 사람인가보다...'라고 생각할지도... 하지만... 단순한 거지로 보았을 뿐이다. -_-정신차려라. 누군가 노리고 있다.(먼소리여?)","UM8":"자, 따라해보라. 하나, 둘, 넷, 다섯... 질문! 여기서 빠진 숫자는? 이걸 맞춘다면 당신의 생일은 틀린 것이다. 당신의 뇌상태로 보아서 둘 이상 센다는건 무리다. 아마도 당신은 다리에서 건져진 것이리라! (생일로 알고있는 날은 당연히 주워진 날이다=_=)","UM9":"오늘 계약을 하러 가는가? =_=딴사람 시키던지 걍 포기해라. 사기당한다. 만약 상대방이 지금 상태라는 것을 알아낸다면 (간단하다, 생년월일만 알면 되지 않는가?) 계약조항에 살짝... 사기성 조항을 첨가시켜라. 어차피 이해도 못한다.(좋지 않은가?)","UP1":"맑은 날 아침, 상쾌하다... 가볍게 몸을 풀고... 책을 편다. (물론 익숙치 않겠지만-_-;;) 소설책읽는 기분으로 가벼웁게~ 읽어라. 기억은 무리겠지만 조금은 즐거울 것이다. (맨날 노는 넘은 즐거울리 엄께찌만...)","UP2":"검은 태양... 뭔고하니 흑점이다. 이게 왜 생기는지 아는가? (물론 제작자도 모른다-_-) 마족의 검은 기운이 태양에 닥쳐서 어쩌구 하는 소리를 해댄다면 미친 소리이고... 과학쪽 공부나 해보라. 나름대로 상상의 나래를 펼수 있을 것이다. (결론 내린답시고 마족 어쩌구하면 나한테 둑는다-_-+)","UP3":"중이 싫으면 절이 떠나고 숭늉떠놓고 우물 내놓으라고 말하는 세상이다. 하지만 이런 정신나간 세상에서 버티기에 당신은 충분하다. (물론 오늘 기준이다-_-) 상황판단의 뛰어나 어떤 일도 처리할 수 있다. (대단하다. 박수세번~ 짝짝짝-_-귀싸대기 맞는 소리 아니다. 떨지마라)","UP4":"예습철저. 회사라면 준비철저... 뛰어난 준비에 근거한, 순발력이 있는 유연한 태도에... 백미, 군계일학...이라는 소리를 들을 수도 있다. (하지만 일본에 가서 그래따가는 이지매당한다)","UP5":"못찾겠다 꾀꼬리... 이 말의 뜻을 아는가...? 무언가를 벽에 걸어야 하는데 망치만 가지고 있는 꾀꼬리에게 한 말이다. 이해가 되는가? 당신, 웃고 있다... 그러타... 당신은 천재다... (대신 제작자는 미친넘이다=_=)","UP7":"$_$돈에 환장한 당신... (물론 나도 돈이 조타^0^) 눈에서 조용히 딸라마크($)를 지우고... 먹이감 (가능하면 지능이 -10에 가까운-_-;;) 을 노리고 다가가... 모든 화술(말빨)과 능력을 동원해 뜨더내라. 돈 뜨더내면 잡혀가니깐 물건을 경유한 2차착취(밥사조 술사조... 등등-_-) 를 실행하라. 의외의 성과에 나에게 팬레터를 보낼지도 모르겠지만... (남자면 사절, 여자면 대환영이다)","UP8":"눈을 감아라. 그리고 정신을 집중하라... 먼소리인고...하니... 초능력 테스트...가 아니라=_=;; 딴지꺼리 하지말고 돈대는 일을 하라는 얘기다. 공부를 하던지 노름을 하던지-_-;;","UP9":"공부하기에는 더없이 좋은 날이다. 괜히 커피마시면서 밤새미할 생각은 버려라. 밤새고 낼 자빠져 자지말고-_- 계속 공부노가다할 생각해라-_-+ 기회닷"},"physical":{"DC0":"베리 댄저려쓰다. 어제의 내가 아니다. 의심나면 뒤로 넘어져바라, 코가 깨지느니...","DM1":"괜히 깝쭉거리다가는 병원간다. 할일만 묵묵히 하자. (하는일이 노가다라면 뒷도모-허드렛일-나 하자. 괜히 시멘트 푸대 질머지면 허리 나간다)","DM2":"아침에 못 일어났단 말인가... 지각인가...-_-운명을 탓하던지...","DM4":"몸푼답시고 허리 비틀지 마라. 장가못간다. (유부남이라면 이혼당한다-,-) 저기나는 저꾀꼬리... 암수서로 정답구나...가 아니고, 꾀꼬리의 움직임이 부럽기만 하다. (그러타고 괜히 팔 퍼덕거리면 탈골이다)","DM6":"지나가던 거북이가 물을 튀기고 지나가면 당신은 말할 것이다. '이바, 머가 지나간냐=_=?'","DM8":"625 영화를 본 사람이면 자신과 부상병의 처지가 같음에 감탄을 하고 프로그램 제작자에게 경의를 표할 것이다. =_=괜히 나다니지 말고 방바닥이나 긁어라.(그러타고 천연암반수-지하150미터-팔 힘은 절대 없으니 삽질하지마라)","DP1":"하루정도 가까운 교외로 '차타고' 놀러가자. 가능하면 안전띠도 매고, 절대 자전거 타지는 마라. 컨디션 조절해라.(컨디션을 한병 사서 마시던지-_-)","DP10":"무얼 고민하는가, 공사장으로 뛰어가라. 2인분의 효과에 현장감독이 기뻐하며 수당을 30% 더 줄 것이다-_-v","DP2":"계단을 뛰어오르다가 다리를 접었다면(폭싹~) 하루를 포기하고 조용히 쉬어라. 무리하지 마라.","DP4":"스머프 주제가를 아는 당신... 불러보자. 랄랄라 랄랄라 랄라랄랄라~ 뜀뛰기도 흉내내보자-_- 쎄게뛰면 담날 몸살이니 주의...","DP6":"가벼운 스트레칭으로 하루를 시작하자. 꺄~ 개운해...(/^O^)/","DP8":"자고 일어나서 뭔가 몸이 어제와 다르지 않은가? 뭐 별차는 없으니 계속 노가다를 하던지(_ _);;","UC0":"숫자로 보면 알수 있을터... 미래에서 현대로 타임머쒼을 타고 날아온 터미네이터(아놀드 슈왈츠제네거 분)다. 홀딱벗고 있으나 새로이 태어났다...-_- 그러나 디따 위험하다. 몸사리지 않으면 날아온 T-1000(액체금속로봇)의 레이저 커터에 팔이 잘려나가는 수가 생기느니... 차라리 가만히 있어라...(가마니를 쓰던지...)","UM10":"내몸이 내몸이 아니다. 저승사자에게 실려간 건지, 아니면 연체동물로 태어난건지 움직이는게 기적이다.","UM2":"옆사람과 가벼운 구타놀이를 하자. 강도가 쎄면 입원할 가능성은 있으니 타이슨 이상의 파워는 자제하자.","UM4":"가벼운 운동으로 몸을 풀자. 절대 가벼워야 한다. 절대 도보이상은 하지말자-_- 괜히 헤드뱅잉하다가는 입원이다.","UM6":"삐걱소리가 들린다. 그래도 다시 포유류로 태어난 태초의 움직임은 가능하다. (기어다니자.)","UM8":"슬슬 중태에서 깨어나는 것 같다. 하지만 의사를 무시하는 듯한 몸놀림에 경악한다.","UP1":"통통통... 통아저씨춤이 아니다. 폴짝폴짝 뛰어보자. 가볍다. 그러타고 추운 한겨울에 뛰지는 말자. 뼈부러진다. (이건 컨디션과 무관하다-_-겨울에 무리하면 병난다)","UP2":"우두둑, 우두둑... 뼈다구를 비틀어보면 매우 개운할 것이다. (심하게 비틀면 디스크 걸린다)","UP4":"가벼운 스포츠를 즐기기 좋다. 공놀이 하기 적격이다. (그러타고 럭비가튼걸 하지는 마라=_=둑는다)","UP6":"컨디션 좋다. 밤새 겜방에서 죽쳐도 버틸 수 있다. (물론 돌아와서는 자야한다. 코피쏟는다)","UP8":"검을 들어라, 그리고 베어라~ 추풍낙엽이다. 바람같은 손놀림에 스스로 놀란다. (자기손도 베었다=_=)"}}